Autodesk.Revit.UI.DockablePaneState.TabBehind
Ignored unless %dockPosition% is Tabbed.  The new pane will appear in a tab behind the specified existing pane ID.
Throws Autodesk.Revit.Exceptions.ArgumentNullException:
When setting this property: A non-optional argument was null
Since:
2014